IDEA Open Model
ConnectionSetup Methods
Compatible with IDEA StatiCa Beta 20.0
The ConnectionSetup type exposes the following members.
Methods
Name | Description
InitByCode
 Inicialize by setted code
Top
See Also
Reference
ConnectionSetup Class
IdeaRS.OpenModel Namespace